<?php
return [
    /*
   |--------------------------------------------------------------------------
   | Header Language Lines
   |--------------------------------------------------------------------------
   |Создайте строки  которые будут отображены в хедере админ панели при русской локализации
   |
   */

    'welcome'=>'Добро пожаловать,',
    'admin'=>'Админка',
    'products'=>'Продукты',
    'brands'=>'Список брендов',
    'brands_del'=>'Удаленные бренды',
    'categories'=>'Категории',
    'prod_list'=>'Список продуктов',
    'customers'=>'Покупатели',
    'orders'=>'Заказы',
    'managers'=>'Менеджеры',

];